
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Beenden";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "Done"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "Fertig";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a team"; ObjectID = "40"; */
"40.ibShadowedToolTip" = "Team wählen";

/* Class = "NSTextFieldCell"; title = "Team 2:"; ObjectID = "42"; */
"42.title" = "Team 2:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "45"; */
"45.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "46"; */
"46.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "47"; */
"47.title" = "Item2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a player"; ObjectID = "49"; */
"49.ibShadowedToolTip" = "Spieler:in wählen";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a team"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "Team wählen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "54"; */
"54.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "55"; */
"55.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "56"; */
"56.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Player:"; ObjectID = "57"; */
"57.title" = "Spieler:in:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "59"; */
"59.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "60"; */
"60.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "61"; */
"61.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "62"; */
"62.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Team 1:"; ObjectID = "63"; */
"63.title" = "Team 1:";
